TargetApplication=TreeDBNotes 3.0
Author=sig<redwish@gmail.com>
SourceLANGID=1033
LANGID=1041
Generator=DKLang Translation Editor v3.0
LastModified=2008-01-09 21:51:07

[FormAttachments]
00000001=添付
00000002=添付
00000003=ファイル
00000005=OK
00000006=Cancel

[FormAutobackupExplorer]
00000001=自動バックアップExplorer
00000002=バックアップフォルダ:
00000003=自動バックアップフォルダ:
00000004=自動バックアップ
00000013=選択されたファイルを削除
00000014=選択されたファイルを削除
00000015=すべて選択
00000016=すべて選択
00000017=選択解除
00000018=選択解除
00000019=リフレッシュ
00000020=リフレッシュ

[FormBlobEditor]
00000001=BLOBエディタ
00000002=メインメニュー
00000003=ファイル
00000004=編集
00000005=表示
00000006=ツール
00000007=ヘルプ
00000008=情報
00000009=一般
00000010=コメント
00000013=コメント
00000014=一般
00000015=タイトル
00000016=キーワード
00000017=作者
00000018=情報
00000019=ファイル名:
00000020=ファイルサイズ:
00000021=日付:
00000022=エディタを開く / 閉じる
00000023=エディタを開く / 閉じる
00000024=ファイルからインポート...
00000025=ファイルからインポート...
00000026=ファイルへエクスポート...
00000027=ファイルへエクスポート...
00000028=About
00000029=About
00000030=閉じる
00000031=閉じて終了
00000032=画像をコピー
00000033=画像をクリップボードへコピー
00000034=画像を貼り付け
00000035=画像をクリップボードから貼り付け
00000036=テキストをコピー
00000037=テキストをクリップボードへコピー
00000038=テキストを貼り付け
00000039=テキストをクリップボードから貼り付け
00000040=切り取り
00000041=クリップボードから切り取り
00000042=変更を適用
00000043=変更を保存して終了

[FormBookmark]
00000001=ブックマーク
00000002=ブックマーク名:
00000003=タグ:
00000004=キャンセル
00000005=OK
00000006=削除

[FormCustomField]
00000001=フィールドプロパティ
00000002=フィールドプロパティ
00000003=フィールド名
00000004=フィールド値
00000005=キャンセル
00000006=OK

[FormEditorContact]
00000001=エディタ - コンタクト
00000002=コンタクトエディタ
00000003=キャンセル
00000004=OK
00000005=一般
00000006=パーソナル
00000007=ビジネス
00000008=コンタクト
00000009=コメント
00000010=カスタムフィールド
00000011=添付
00000012=コメント
00000107=カスタムフィールド
00000123=添付
00000167=コンタクト
00000168=電子メール
00000169=個人メール 1
00000170=個人メール 2
00000171=ビジネスメール 2
00000172=ビジネスメール 1
00000173=Web
00000174=個人URL 1
00000175=個人URL 2
00000176=ビジネスURL 2
00000177=ビジネスURL 1
00000178=個人 1
00000179=AOL
00000180=MSN
00000181=FAX
00000182=ポケベル
00000183=ビジネス 1
00000184=AOL
00000185=MSN
00000186=FAX
00000187=ポケベル
00000188=その他
00000189=個人 ISDN
00000190=個人 IP
00000191=ビジネス IP
00000192=ビジネス ISDN
00000193=一般
00000194=名前
00000195=プレフィクス
00000196=名
00000197=姓
00000198=ミドルネーム
00000199=サフィックス
00000200=ニックネーム
00000201=仕事
00000202=会社
00000203=役職
00000204=Web
00000205=個人メール
00000206=ビジネスメール
00000207=個人 Homepage
00000208=コンタクト情報
00000209=自宅電話
00000210=個人携帯電話
00000211=自宅FAX
00000212=仕事用電話
00000213=仕事用FAX
00000214=仕事用携帯電話
00000215=パーソナル
00000216=パーソナル
00000217=性別
00000218=配偶者
00000219=子供
00000220=誕生日
00000221=記念日
00000222=自宅住所
00000223=国
00000224=地域
00000225=都市
00000226=通り
00000227=郵便番号
00000228=個人コンタクト情報
00000229=個人電話1
00000230=個人電話2
00000231=スカイプ
00000232=個人モバイル 2
00000233=個人モバイル 1
00000234=ICQ
00000235=個人FAX
00000269=ビジネス
00000270=ビジネス住所
00000271=国
00000272=地域
00000273=都市
00000274=通り
00000275=郵便番号
00000276=ビジネスコンタクト情報
00000277=ビジネス電話 1
00000278=ビジネス電話 2
00000279=ビジネススカイプ
00000280=ビジネスモバイル 2
00000281=ビジネスモバイル 1
00000282=ICQ
00000283=FAX
00000284=ビジネス一般
00000285=会社
00000286=役職
00000287=部署
00000288=オフィス
00000289=チーフ/アシスタント\n

[FormEditorPassword]
00000001=エディタ - パスワード
00000002=アカウントエディタ
00000003=一般
00000004=追加
00000005=コメント
00000006=カスタムフィールド
00000007=添付
00000008=追加
00000009=アカウントタイプ
00000010=アカウント番号
00000011=PIN 番号
00000012=カードID番号
00000013=インフォ1
00000014=インフォ2
00000015=インフォ3
00000016=インフォ4
00000017=インフォ5
00000018=コメント
00000113=カスタムフィールド
00000129=添付
00000173=一般
00000174=ユーザー名 / ログイン
00000175=パスワード
00000176=Email
00000177=リンク1
00000178=リンク2
00000179=電話
00000180=開始日
00000181=終了日
00000182=キャンセル
00000183=OK
00000192=画像無し
00000193=画像を取得...

[FormHyperlink]
00000001=ハイパーリンクエディタ
00000002=ハイパーリンクエディタ
00000003=OK
00000004=キャンセル
00000005=&TreeDBNotes
00000006=TreeDBNotes リンク: ノートへのリンク, コンタクト, アカウント., アンカー # リンク...
00000007=&Iインターネット
00000008=Internet links: http://, https://, ftp:// and other...
00000009=&Mメール
00000010=メールアドレスを入力 (例: MyHome@SampleEmail.com)
00000011=&Lローカルファイル
00000012=ローカルファイルへのリンク
00000013=&Cカスタム
00000014=ユーザー定義カスタムリンク
00000015=参照...
00000016=記述
00000017=リンクテキスト
00000018=ハイパーリンクの削除
00000019=クリア
00000020=コピー
00000021=ペースト
00000022=参照...
00000023=TreeDBNotes...
00000024=テスト...
00000025=All files (*.*)|*.*

[FormMain]
00000001=TreeDBNotes Pro
00000002=ツリーアイテム合計
00000003=選択統計
00000004=エディタ - カーソルポジション
00000018=メインメニュー
00000019=ファイル
00000022=開く
00000023=既存のデータベースを開く
00000024=ファイル
00000031=最後に行った操作
00000034=データベースツール
00000051=印刷
00000057=編集
00000058=&U元に戻す
00000059=&Rやり直し
00000066=特別な貼り付け...
00000067=特別な貼り付け...
00000068=テキストとして貼り付け
00000069=テキストとして貼り付け
00000070=すべて選択
00000071=すべて選択
00000072=全てを展開
00000073=全てを縮小
00000074=インポート...
00000087=エクスポート...
00000098=表示
00000099=ノート...
00000100=ノートの編集
00000101=ノートファイル
00000102=ノートフォントアドバンス
00000103=ノートフォント標準
00000104=ノート段落
00000105=ノートを挿入
00000106=ノートを検索
00000107=ノートテーブル
00000108=ノートテーブル - 罫線
00000109=エディタルーラー
00000110=テキストスタイル
00000111=ダイナミックエディタ
00000112=ノートフォルダ ツリー
00000113=ノート ブックマーク
00000114=ノート スタイル
00000115=ノート フレーズ
00000116=コンタクト...
00000117=コンタクト フォルダ ツリー
00000118=パスワード...
00000119=パスワード フォルダツリー
00000122=ツリータブ
00000123=ステータスバー
00000124=データベース
00000125=ツリー
00000128=ワークスペース
00000129=テーマ
00000130=言語
00000134=ツリー
00000137=ツリーの変更..
00000144=フォルダ
00000145=フォルダの挿入
00000146=スタイル
00000147=フラグ...
00000151=お気に入り
00000162=他のツリーへ移動
00000184=ノート
00000196=ブックマークへ
00000197=テキスト書式
00000215=段落書式
00000232=テーブル書式
00000250=位置
00000255=ボーダー
00000262=ハイパーリンク
00000275=ブックマークへのリンク
00000282=挿入
00000287=日付 / 自国
00000288=バレット...
00000296=テンプレート
00000303=ツール
00000324=スタイル
00000325=フォントスタイル
00000326=段落スタイル
00000327=テーブルスタイル
00000328=シンタックス
00000333=コンタクト
00000340=パスワード
00000347=ツール
00000348=アラーム&&リマインダ
00000349=アラーム&&リマインダ
00000351=スクラッチパッド
00000352=スクラッチパッド
00000357=パスワードジェネレータ
00000358=フォントブラウザ
00000359=画面キャプチャ
00000368=ヘルプ
00000387=データベースツールバー
00000390=開く
00000391=既存のデータベースを開く
00000396=ツリーツールバー
00000401=ツリータブツールバー
00000406=全てのツリー
00000408=バックグラウンド
00000409=ノート
00000410=コンタクト
00000411=パスワード
00000412=バックグラウンド
00000413=TreeDBNotes Pro
00000414=http://www.mytreedb.com
00000415=TreeDBNotes Pro 3.0へようこそ！
00000416=PIM - メッセージ
00000417=コンタクト
00000418=コンタクト フォルダ ツリー
00000419=コンタクトフォルダ
00000424=スタイル
00000435=タイプ
00000436=情報
00000437=パスワード
00000438=パスワード フォルダツリー
00000439=パスワードフォルダ
00000444=スタイル
00000455=情報
00000456=タイプ
00000457=ノート
00000458=ノートフォルダ ツリー
00000459=ツリー
00000460=検索
00000461=お気に入り
00000462=ヒストリ
00000463=サムネイル
00000464=大文字小文字の区別
00000465=全てのノートツリーから検索
00000466=タイトル
00000467=ノート
00000468=記述
00000469=キーワード
00000470=検索対象
00000471=検索オプション
00000472=ノートヒストリ
00000477=ノートサムネイル
00000478=スキャンサムネイル
00000479=スキャンサムネイル
00000480=ノートツリー
00000485=スタイル
00000496=CSV\nHTML Format\nプレーンテキスト\nリッチテキスト\nリッチテキスト(オブジェクト無し)\nUnicode テキスト\n仮想ツリーデータ\n
00000497=ノート ブックマーク
00000500=ノート フレーズ
00000514=ノート スタイル
00000521=テキストスタイル
00000522=ダイナミックエディタ
00000535=ノートフォントアドバンス
00000546=ノート段落
00000559=段落の背景色...
00000560=段落の背景色...
00000561=ノートテーブル
00000575=ノートファイル
00000585=ノートの編集
00000599=ノートフォント標準
00000600=テキストの色...
00000601=テキストの色
00000602=テキスト背景色...
00000603=テキスト背景色...
00000605=ノートテーブル - 罫線
00000615=ノートを挿入
00000625=バレット...
00000628=カスタム日付の挿入
00000629=ノートを検索
00000630=検索テキスト:
00000633=カラム移動
00000634=最初のインデント
00000635=左へインデント
00000636=ぶら下がりインデント
00000637=右へインデント
00000638=レベルを下げる
00000639=レベルを上げる
00000640=下余白
00000641=左余白
00000642=右余白
00000643=上余白
00000644=行サイズ変更
00000645=中央寄せ
00000646=小数点のタブ揃え
00000647=左寄せタブ
00000648=右寄せタブ
00000649=Word Bar aligned tab
00000650=中央
00000651=小数点揃え
00000652=左寄せ
00000653=右寄せ
00000654=単語揃え
00000656=新規
00000657=新しいデータベースを作成
00000659=カスタマイズ...
00000661=新しいツリーを追加
00000663=CSVからインポート
00000664=CSVから行をインポート
00000666=画面キャプチャ
00000668=アラーム&&リマインダ
00000669=アラーム&&リマインダ
00000671=ヘルプ
00000672=ヘルプファイルを参照
00000674=開く
00000675=既存のデータベースを開く
00000677=保存
00000678=変更を保存
00000680=名前を付けて保存
00000681=データベースに名前を付けて保存...
00000683=閉じる
00000684=データベースを閉じる
00000686=終了
00000687=TreeDBNoteを閉じる
00000689=ツリーを削除
00000691=ツリーオプション
00000693=ツリーの並べ替え
00000695=アイコンマネージャ
00000697=スクラッチパッド
00000698=スクラッチパッド
00000700=添付
00000701=添付を閲覧または編集
00000703=テキストエディタ
00000704=外部テキストエディタ
00000706=スタイル
00000707=フォルダスタイルを変更
00000709=削除
00000711=プロパティ
00000713=カレンダー
00000715=引用文とフレーズマネージャ
00000717=パスワードジェネレータ
00000719=電卓
00000721=エクスプローラ
00000723=オプション
00000725=ホームページ参照
00000726=TreeDBNotesのホームページ
00000728=提案を送信
00000729=提案を送信
00000731=フォーラムを訪問
00000732=TreeDBNotesフォーラムを訪問
00000734=友達に教える
00000735=友達に教える
00000737=オンラインで購入...
00000738=オンラインで購入...
00000740=アップデートを確認...
00000741=アップデートを確認...
00000743=シリアル番号を入力
00000744=シリアル番号を入力
00000749=ホームを表示
00000750=ホームを表示
00000752=次のツリー
00000754=前のツリー
00000756=キャンセル
00000757=キャンセル
00000759=レベルを上げる
00000760=レベルを上げる
00000762=レベルを下げる
00000763=レベルを下げる
00000765=上へ
00000766=上へ
00000768=下へ
00000769=下へ
00000771=ノートの挿入
00000772=ノートの挿入
00000774=サブノートの挿入
00000775=サブノートの挿入
00000777=全てのツリーをロック
00000778=全てのパスワード保護ツリーをロック
00000780=フラグエディタ
00000781=フラグエディタ
00000783=スタイルエディタ
00000784=フォルダスタイルエディタ
00000786=アイコンの変更
00000787=選択されたフォルダのアイコンを変更
00000789=クリア
00000790=再オープンリストをクリア
00000792=バックアップ
00000793=データベースバックアップ
00000795=リストア
00000796=バックアップからデータベースをリストア
00000798=修復
00000799=データベースの修復
00000801=コンパクト
00000802=データベースのコンパクト
00000804=フォントブラウザ
00000806=スキャンサムネイル
00000807=スキャンサムネイル
00000809=データベース設定
00000810=データベース設定(情報、暗号化)
00000812=統計
00000813=データベース統計
00000815=履歴のリフレッシュ
00000816=ノートの履歴のリフレッシュ
00000818=検索
00000819=グローバルノート検索
00000821=フォルダの追加
00000822=新規フォルダ
00000824=サブフォルダの追加
00000825=サブフォルダの追加
00000827=フォルダの追加
00000828=フォルダの追加
00000830=サブフォルダの追加
00000831=サブフォルダの追加
00000833=コンタクト記録の追加
00000834=コンタクト記録の追加
00000836=パスワード記録の追加
00000837=パスワード記録の追加
00000839=ノートのインポート
00000840=ファイルからノートをインポート(rtf, txt, doc, html, rvf...)
00000842=現在のツリーのみ
00000843=現在のツリーのヒストリ
00000845=フォルダの追加
00000846=フォルダの追加
00000848=カット
00000849=カット
00000851=コピー
00000852=クリップボードへコピー
00000854=ペースト
00000855=クリップボードから貼り付け
00000857=フォルダをカット
00000858=フォルダをカット
00000860=フォルダをコピー
00000861=フォルダをコピー
00000863=フォルダをペースト
00000864=フォルダをペースト
00000866=フォルダタイトルをコピー
00000867=フォルダタイトルをコピー
00000869=フォルダタイトルを貼り付け
00000870=フォルダタイトルを貼り付け
00000872=ワークスペースを保存...
00000873=現在のワークスペースを保存...
00000875=ワークスペースをクリア
00000876=すべてのワークスペースをクリア
00000878=フォルダの並べ替え
00000879=サブツリーフォルダの並べ替え
00000881=ヘッダを表示
00000882=ツリーヘッダを表示
00000884=TreePadからインポート (*.hjt)
00000885=TreePadからインポート (*.hjt)
00000887=KeyNoteからインポート (*.knt)
00000888=KeyNoteからインポート (*.knt)
00000890=CSVへエクスポート
00000891=CSVへエクスポート
00000893=TreeDBNotes 2.xxx; 1.xxからインポート (tdb, tdn)
00000894=TreeDBNotes 2.xxx; 1.xxからインポート (tdb, tdn)
00000896=すべて選択
00000897=すべて選択
00000899=全てを展開
00000901=全てを縮小
00000903=自動バックアップExplorer
00000904=自動バックアップExplorer
00000906=表示 / 隠す
00000907=TreeDBNotesを表示 / 隠す
00000909=もうすぐ・・・
00000910=もうすぐ・・・
00000912=現在のワークスペースを保存
00000913=現在のワークスペースを保存
00000915=次のフォルダ
00000916=次のフォルダ
00000918=前のフォルダ
00000919=前のフォルダ
00000921=フォルダ(表示/隠す)
00000922=フォルダ(表示/隠す)
00000924=ノートのエクスポート
00000925=ノートのエクスポート  HTML, TXT, RTF, DOC
00000927=ノートをサブツリーにエクスポート
00000928=ノートをサブツリーにエクスポート
00000930=ノートをサブツリーにインポート
00000931=ノートをサブツリーにインポート
00000933=サブツリーをコピー
00000934=サブツリーをコピー
00000936=サブツリーをペースト
00000937=サブツリーをペースト
00000939=ダイナミックエディタ
00000940=ダイナミックエディタ (Table, Image)
00000942=デモファイルを開く
00000943=TreeDBNotes のデモファイルを開く
00000945=フォルダ設定
00000946=TreeDBNotesのフォルダ設定を表示
00000948=データベースを暗号化
00000949=データベース暗号化オプション
00000951=TreeDBNotes を フラッシュメモリにコピー
00000952=TreeDBNotes を フラッシュメモリにコピー
00000954=お気に入りに追加
00000955=フォルダをお気に入りに追加
00000957=お気に入りから削除
00000958=フォルダをお気に入りから削除
00000960=お気に入りのクリア
00000961=お気に入りのクリア
00000963=フォルダに移動
00000964=フォルダに移動
00000969=選択中のノートを結合
00000970=選択中のノートを結合
00000972=結合してエクスポート
00000973=選択されたノートを結合してエクスポート
00000975=印刷
00000977=印刷プレビュー
00000979=ノートへリンク
00000980=ノートへリンク (treedb://notes/)
00000982=Web リンク
00000983=Web リンク(http://, ftp://)
00000985=Email リンク
00000986=Email リンク(mailto:)
00000988=ファイルへリンク
00000989=ローカルファイルへリンク (file:///)
00000991=添付へリンク
00000992=添付へリンク (treedb://attach/)
00001008=新規
00001010=開く...
00001012=保存
00001014=シンボル...
00001016=ノートをエクスポート
00001017=ノートをエクスポート TXT, HTML, DOC, RTF, RVF
00001018=イメージ
00001020=名前を付けて保存...
00001022=印刷プレビュー...
00001024=印刷...
00001026=印刷
00001028=ページ設定...
00001030=カット
00001031=カット
00001033=コピー
00001034=コピー
00001036=ペースト
00001037=ペースト
00001039=特別な貼り付け...
00001040=特別な貼り付け...
00001042=テキストとして貼り付け
00001043=テキストとして貼り付け
00001045=U元に戻す
00001047=Rやり直し
00001049=検索...
00001051=次を検索
00001053=置き換え...
00001055=大文字・小文字
00001057=フォント...
00001059=フォント...
00001061=ボールド
00001063=イタリック
00001065=アンダーライン
00001067=オーバーライン
00001069=取消線
00001071=文字を大きく
00001073=文字を小さく
00001075=1ポイントずつ文字を大きく
00001077=1ポイントずつ文字を小さく
00001079=全て大文字
00001081=テキストの色...
00001082=テキストの色
00001084=テキスト背景色...
00001086=左寄せ
00001088=右寄せ
00001090=中央揃え
00001092=均等割付
00001094=段落...
00001096=段落と境界の背景...
00001098=ワードラップ
00001100=インデントを増やす
00001102=インデントを減らす
00001104=段落の背景色...
00001106=一行空ける
00001108=1.5行空ける
00001110=2行空ける
00001112=中点とナンバリング...
00001114=中点
00001116=ナンバリング
00001118=右から左のテキスト
00001120=左から右のテキスト
00001122=右から左
00001124=左から右へ
00001126=ファイル
00001128=画像...
00001131=水平線
00001133=拡張ハイパーリンク...
00001134=拡張ハイパーリンクウインドウ
00001136=テキストの挿入
00001138=背景色...
00001139=ドキュメントの背景色変更
00001141=背景...
00001143=塗りつぶし...
00001145=ページ区切りの挿入
00001147=ページ区切りの削除
00001149=オブジェクトのプロパティ...
00001151=印刷されない文字
00001153=テーブルの挿入...
00001154=新しいテーブルの挿入
00001156=下に行を挿入
00001158=上に行を挿入
00001160=左に列を挿入
00001162=右に列を挿入
00001164=行を削除
00001166=列を削除
00001168=テーブルを削除
00001170=セルの結合
00001172=セルの分割...
00001174=テーブルを選択
00001176=行を選択
00001178=列を選択
00001180=セルを選択
00001182=セルを上に合わせる
00001184=セルを中央に合わせる
00001186=セルを下に合わせる
00001188=セル上下位置を初期化
00001190=左の縁
00001192=右の縁
00001194=上の縁
00001196=下の縁
00001198=全ての縁
00001200=縁なし
00001202=テーブルのプロパティ...
00001204=グリッド線の表示
00001206=スペルチェック
00001207=スペルチェック
00001209=類義語
00001210=類義語
00001212=テキストの色...
00001213=テキストの色
00001215=テキストの色...
00001216=テキストの色
00001218=テキスト背景色...
00001219=テキスト背景色...
00001221=テキスト背景色...
00001222=テキスト背景色...
00001224=段落の背景色...
00001225=段落の背景色...
00001227=段落の背景色...
00001228=段落の背景色...
00001230=ブックマーク
00001231=ブックマークの追加 / 編集
00001233=下付文字
00001235=上付文字
00001237=アニメーション
00001238=アニメーション
00001241=検索
00001243=日付の挿入
00001245=時間の挿入
00001247=カスタム日付の挿入
00001249=テンプレートの挿入
00001250=ファイルからテンプレートの挿入
00001252=選択領域をテンプレートとして保存
00001253=選択領域をテンプレートとして保存
00001255=ノートをテンプレートとして保存
00001256=ノートをテンプレートとして保存
00001258=自動スペルチェック
00001259=自動スペルチェック
00001261=ユニコードに変換
00001262=テキストをユニコード書式に変換
00001264=URLの自動スキャン
00001265=有効/無効  URLの自動スキャン
00001267=URLのスキャン
00001268=URLのスキャン
00001270=ハイパーリンクをクリア
00001271=ハイパーリンクをクリア
00001273=大文字小文字変換
00001274=大文字小文字変換
00001276=小文字
00001277=小文字
00001279=大文字
00001280=大文字
00001282=最初の単語
00001283=最初の単語
00001285=最初の文字
00001286=最初の文字
00001288=テキストを反転
00001289=選択されたテキストを反転
00001291=式の評価
00001292=式の評価
00001294=テキストの統計
00001295=テキストの統計
00001297=イメージライブラリからの挿入
00001298=イメージライブラリからの挿入
00001300=スペルのオプション
00001301=スペルのオプション
00001303=選択テキストをフォルダタイトルに
00001304=選択テキストをフォルダタイトルに
00001306=OLEオブジェクトの挿入
00001307=OLEオブジェクトの挿入
00001406=フォント
00001407=段落
00001408=テーブル
00001410=フォント書式追加
00001411=フォント書式追加
00001413=書式を削除
00001414=書式を削除
00001416=書式を編集
00001417=書式を編集
00001418=フレーズの追加
00001419=フレーズの追加
00001420=フレーズの削除
00001421=フレーズの削除
00001422=上へ
00001423=上へ
00001424=下へ
00001425=下へ
00001426=レベルを上げる
00001427=レベルを上げる
00001428=レベルを下げる
00001429=レベルを下げる
00001430=全てを展開
00001431=全てを縮小
00001432=パスワードジェネレータ
00001433=フォントブラウザ
00001434=スクリーンキャプチャ (ファイルまたはクリップボード)
00001435=ツールバーのカスタマイズ...
00001436=新しいツリーを追加
00001437=スクリーンキャプチャ (ファイルまたはクリップボード)
00001438=ツリーを削除
00001439=ツリーオプション
00001440=ツリーの並べ替え
00001441=アイコンマネージャ
00001442=フォルダの削除
00001443=フォルダのプロパティ
00001444=カレンダー
00001445=引用文とフレーズマネージャ
00001446=パスワードジェネレータ
00001447=電卓
00001448=エクスプローラ
00001449=TreeDBNotes オプション
00001450=次のツリー
00001451=前のツリー
00001452=フォントブラウザ
00001453=全てを展開
00001454=全てを縮小
00001455=選択されたノートの印刷
00001456=選択されたノートをプレビュー
00001457=e-Bookの作成
00001458=TreeDBNotes e-Bookの作成

[FormOptions]
00000001=オプション
00000002=オプション
00000004=キャンセル
00000005=一般
00000006=ノート
00000007=コンタクト
00000008=パスワード
00000009=セーフティー
00000010=バックアップ
00000011=保存
00000012=キャプチャ
00000013=フォルダ
00000014=フォルダ設定
00000015=コンタクト
00000016=パスワード
00000017=キャプチャ
00000018=あて先
00000019=ファイルへキャプチャ
00000020=イメージとして貼り付け (クリップボード)
00000021=キャプチャダイアログ
00000022=書式
00000023=Jpeg圧縮
00000028=キャプチャフォルダ
00000029=カスタムフォルダ
00000030=キャプチャホットキー
00000031=デフォルト
00000032=保存
00000033=保存
00000034=最小化のときにファイルを保存
00000035=自動保存: (分ごと)
00000036=バックアップ
00000037=バックアップ
00000038=カスタムフォルダ
00000039=自動バックアップ
00000040=最大ファイル数 (最小: 3):
00000041=カスタムフォルダ
00000042=自動バックアップを有効
00000043=セーフティー
00000044=ツリーをロック
00000045=最小化のときにツリーをロック
00000046=TreeDB - ホームのロック
00000047=ノート
00000048=エディタオプション
00000049=特殊文字を表示
00000050=ブックマーク/アンカーを表示
00000051=テキストのドラッグ&&ドロップを有効
00000052=自動スペルチェック
00000053=URLの自動スキャン
00000054=日付と時刻のデフォルト書式
00000055=日付の書式:
00000056=時間の書式:
00000059=ノートのデフォルト書式
00000060=デフォルトテキスト
00000061=デフォルトテンプレート
00000062=デフォルトノートテキスト
00000063=テキスト無し\n日付と時刻\n日付\n時刻\nクリップボード\n
00000064=テンプレートファイル
00000065=デフォルトノートのフォントスタイル
00000066=デフォルトノートのフォント例
00000067=一般
00000068=共通
00000069=最小化時にタスクトレイに表示
00000070=タスクトレイに最小化
00000071=ESCキーで最小化
00000073=閉じたときに最小化
00000074=最後に使用したファイルを自動的に開く
00000075=最後に使用したファイルを開く (開始時)
00000076=TreeDBNoteのバルーンメッセージを表示
00000077=TreeDBNotes ホットキー(表示/非表示)
00000078=結果ホットキー:
00000083=フォルダ
00000084=テンプレートフォルダ
00000085=カスタムフォルダ
00000086=ドキュメントフォルダ
00000087=カスタムフォルダ
00000088=ESCキーで最小化します

[FormTextEditor]
00000001=エディタ
00000002=メインメニュー
00000003=ファイル
00000004=編集
00000005=表示
00000006=挿入
00000007=書式
00000008=フォント
00000009=段落
00000010=テーブル
00000011=位置
00000012=ボーダー
00000013=選択
00000014=ツール
00000015=ヘルプ
00000016=ノートフォントアドバンス
00000017=ノートファイル
00000018=ノートの編集
00000019=ノートフォント標準
00000020=テキストの色...
00000021=テキスト背景色...
00000023=ノート段落
00000024=背景...
00000025=ノートを挿入
00000026=ノートテーブル - 共通
00000027=ノートテーブル - 罫線
00000028=カラム移動
00000029=最初のインデント
00000030=左へインデント
00000031=ぶら下がりインデント
00000032=右へインデント
00000033=レベルを下げる
00000034=レベルを上げる
00000035=下余白
00000036=左余白
00000037=右余白
00000038=上余白
00000039=行サイズ変更
00000040=中央寄せ
00000041=小数点のタブ揃え
00000042=左寄せタブ
00000043=右寄せタブ
00000044=Word Bar aligned tab
00000045=中央
00000046=小数点揃え
00000047=左寄せ
00000048=右寄せ
00000049=単語揃え
00000051=新規
00000053=開く...
00000055=保存
00000057=エクスポート...
00000058=イメージ
00000060=名前を付けて保存...
00000062=印刷プレビュー...
00000064=印刷...
00000066=印刷
00000068=ページ設定...
00000070=カット
00000072=コピー
00000074=ペースト
00000076=特別な貼り付け...
00000078=U元に戻す
00000080=Rやり直し
00000082=すべて選択
00000084=検索...
00000086=次を検索
00000088=置き換え...
00000090=大文字・小文字
00000092=フォント...
00000094=フォント...
00000096=ボールド
00000098=イタリック
00000100=アンダーライン
00000102=取消線
00000104=オーバーライン
00000106=文字を大きく
00000108=文字を小さく
00000110=1ポイントずつ文字を大きく
00000112=1ポイントずつ文字を小さく
00000114=全て大文字
00000116=テキストの色...
00000118=テキスト背景色...
00000120=段落...
00000122=段落と境界の背景...
00000124=ワードラップ
00000126=左寄せ
00000128=右寄せ
00000130=中央揃え
00000132=均等割付
00000134=インデントを増やす
00000136=インデントを減らす
00000138=段落の背景色...
00000140=一行空ける
00000142=1.5行空ける
00000144=2行空ける
00000146=中点とナンバリング...
00000148=中点
00000150=ナンバリング
00000152=ファイル
00000154=画像...
00000157=水平線
00000161=シンボル...
00000163=テキストの挿入
00000165=背景色...
00000166=ドキュメントの背景色変更
00000168=背景...
00000170=塗りつぶし...
00000172=ページ区切りの挿入
00000174=ページ区切りの削除
00000176=オブジェクトのプロパティ...
00000178=印刷されない文字
00000180=テーブルの挿入...
00000182=下に行を挿入
00000184=上に行を挿入
00000186=左に列を挿入
00000188=右に列を挿入
00000190=行を削除
00000192=列を削除
00000194=テーブルを削除
00000196=セルの結合
00000198=セルの分割...
00000200=テーブルを選択
00000202=行を選択
00000204=列を選択
00000206=セルを選択
00000208=セルを上に合わせる
00000210=セルを中央に合わせる
00000212=セルを下に合わせる
00000214=セル上下位置を初期化
00000216=左の縁
00000218=右の縁
00000220=上の縁
00000222=下の縁
00000224=全ての縁
00000226=縁なし
00000228=テーブルのプロパティ...
00000230=グリッド線の表示
00000232=スペルチェック
00000233=スペルチェック
00000235=類義語
00000236=類義語

[FormTreeDBExplorer]
00000003=レコード...
00000004=キャンセル
00000006=ノート
00000007=カード
00000008=添付
00000009=保護
00000010=ノート
00000011=カード
00000012=カード
00000013=全てのカード
00000014=全てのカード
00000015=テキストカード
00000016=テキストカード
00000017=サムネイル
00000018=サムネイル
00000019=レポート
00000020=レポート
00000021=添付
00000022=保護
00000023=パスワードで保護されたフォルダ
00000025=ノート
00000026=コンタクト
00000027=パスワード
00000028=添付

[FrameCommentsEditor]
00000002=カット
00000004=コピー
00000006=ペースト
00000008=U元に戻す
00000010=Rやり直し
00000012=フォント...
00000014=ボールド
00000016=イタリック
00000018=アンダーライン
00000020=取消線
00000022=オーバーライン
00000024=左寄せ
00000026=右寄せ
00000028=中央揃え
00000030=均等割付
00000032=インデントを増やす
00000034=インデントを減らす
00000036=中点とナンバリング...
00000038=中点
00000040=ナンバリング

[FrameCustomFields]
00000001=追加
00000002=削除
00000003=編集
00000004=上
00000005=下

[FrameDynamicEditor]
00000001=テーブル
00000002=テキスト
00000003=イメージ
00000004=イメージ
00000005=パネルイメージ
00000006=テキスト
00000007=テーブル
00000008=テーブルプロパティ
00000009=テーブル
00000010=幅
00000011=ボーダー
00000012=バックグラウンド
00000013=ボーダー
00000014=セルのプロパティ
00000015=セル
00000018=選択されたセル
00000019=セル
00000022=バックグラウンド
00000023=ボーダー
00000024=セルの背景
00000025=セルの背景画像
00000026=セルの背景スタイル
00000027=色\n均等割\nタイル\n中央\n
00000028=セルの分割
00000029=選択されたセルを分割
00000030=セルの結合
00000031=選択されたセルを結合
00000033=プレビュー
00000034=高さ
00000035=幅

[FrameImgEditor]
00000001=パーソナルフォト
00000002=イメージ
00000003=開く/置換
00000004=開く/置換
00000005=取り除く
00000006=イメージを取り除く
00000007=プレビュー
00000008=プレビュー
00000009=保存
00000010=画像をファイルに保存
00000012=プレビュー

[FrameRecordHeader]
00000001=アイコン
00000002=アイコン
00000003=色
00000004=タイトル
00000005=アイコン無し
00000006=イメージライブラリ...

[FrameTree]
00000002=追加
00000003=追加
00000004=削除
00000005=削除
00000006=編集
00000007=編集
00000008=リフレッシュ
00000009=リフレッシュ

[Frame_attaches]
00000004=フォルダ...
00000005=追加
00000006=ファイルを追加
00000007=削除
00000008=ファイルを削除
00000009=置換
00000010=ファイルを置換
00000011=編集
00000012=ファイルを編集
00000013=エクスポート
00000014=選択されたファイルをエクスポート

[frmInsTable]
00000001=テーブルの挿入
00000002=テーブルのサイズ
00000003=列番号:
00000004=行番号:
00000005=新しいテーブルの行列数を記憶
00000007=キャンセル
00000008=テーブルレイアウト
00000009=自動サイズ
00000010=テーブルサイズをウインドウ幅に合わせる
00000011=テーブルサイズを自分で調整
00000012=%\nピクセル\n

[frmRVFont]
00000001=フォント
00000003=キャンセル
00000004=フォント
00000005=フォント:
00000006=サイズ:
00000007=スクリプト:
00000008=色:
00000009=サンプル
00000010=スタイル
00000011=ボールド
00000012=イタリック
00000013=エフェクト
00000014=アンダーライン
00000015=オーバーライン
00000016=取消線
00000018=レイアウト
00000019=文字間隔
00000020=間隔:
00000021=縮める
00000022=広げる
00000023=オフセット
00000024=オフセット:
00000025=上
00000026=下
00000027=水平スペース

[frmRVItemProp]
00000001=プロパティ
00000002=OK
00000003=キャンセル
00000004=イメージ
00000005=プレビュー:
00000006=変更...
00000007=透過
00000008=透過色:
00000009=透過
00000010=レイアウト
00000011=垂直位置
00000012=位置:
00000013=ずらす:
00000014=テキストの下\nテキストの中\n
00000015=%\nピクセル\n
00000016=引き延ばす
00000017=幅
00000018=高さ
00000020=%\nピクセル\n
00000021=%\nピクセル\n
00000022= Web 
00000023=代わりのテキスト:
00000024=スペース
00000025=間隔:
00000026=線
00000027=水平線
00000028=色:
00000029=幅:
00000030=テーブル
00000031=テーブル
00000032=塗りつぶし色:
00000033=セル padding:
00000034=セル spacing:
00000035=幅:
00000036=%\nピクセル\n
00000037=もっと...
00000038=テーブルボーダー...
00000039=セルボーダー...
00000040=イメージ...
00000041=印刷
00000042=Count of &heading rows:
00000043=Heading rows are repeated on each page of the table
00000044=&Keep table on single page
00000045= Rows 
00000049=垂直位置
00000046=&Top
00000047=&Center
00000048=&Bottom
00000050=セル
00000051=ボーダー
00000052=Top Side (Ctrl+T)
00000053=Left Side (Ctrl+L)
00000054=Right Side (Ctrl+R)
00000055=Bottom Side (Ctrl+B)
00000056=Visible sides:
00000057=&Shadow color:
00000058=&Light color:
00000059= Settings  
00000060=&Fill color:
00000061=Pixels
00000062=%\nピクセル\n
00000063=Preferred &width:
00000064=&Height at least:
00000065=イメージ...
00000070=垂直位置
00000066=&Top
00000067=&Center
00000068=&Bottom
00000069=デフォルト


[frmRVPageSetup]
00000003=キャンセル
00000015=サイズ:
00000025=フォント...
00000032=フォント...

[frmRVPara]
00000001=段落
00000003=キャンセル
00000008=均等割付
00000022=サンプル
00000027=削除

[frmRVParaList]
00000003=キャンセル
00000009=フォント...
00000014=フォント...
00000025=プレビュー

[frmRVPreview]
00000001=印刷プレビュー
00000004=閉じる
00000009=印刷...

[$CONSTANTS]
